function Exhibitions() {
return (
      <div className="container">
         <div className="exhibitions">
       <p>Галерея Вещь в Себе постоянно проводит интересные выставки на различных площадках нашего города. Мы рады делиться с Вами нашими находками – художниками из разных городов России и из других стран. В этом разделе вы найдете афиши наших выставок и подробную информацию как на них попасть.
Позвонив нам в галерею, вы можете заказать экскурсию по любой нашей выставке.
Несколько раз в год наши выставки проходят в Европе в тесном сотрудничестве с Российскими зарубежными центрами науки и культуры.
Подробную информацию о том как разместить выставку авторов галереи на Вашей площадке или организовать выставку Ваших собственных работ с нашей помощью вы можете получить позвонив нам или скачав здесь информационное письмо о проведении выставок.
</p>
</div>
    </div>

        
)
}

export default Exhibitions;