function Home() {
return (
     <div className="container">
         <div className="home">
         <p><b> Галерея "Вещь в Себе"</b> - это наш мир, где живет искусство и люди к нему не безразличные. Мы находим интересных русских и зарубежных художников, организуем и проводим  их выставки на разных площадках города.</p>
        <p>В своей собственной галерее мы собрали разнообразные произведения искусства современных авторов – художников и мастеров Нижнего Новгорода. Картины, керамическая посуда статуэтки, горячие эмали на медной пластине, резные иконы и дизайнерские украшения –каждая Вещь наполнена смыслом и выполнена в единственном экземпляре, она уникальна.</p>
        <p>Эти предметы не только доставят Вам радость от любования ими, но легко могут стать отличным подарком или украшением интерьера Вашего дома. Вся эта красота так же есть в нашем интернет магазине.</p>
        <p>Мы так же проводим мастер-классы по живописи для взрослых и занятия по разным видам декоративных искусств для детей, творческие встречи с художниками и просто интересные посиделки с разговорами о прекрасном. </p>
        
        
          <p><b>Галерея «Вещь в Себе»</b> - это интернет-магазин, с помощью которого Вы сможете легко купить необычный "живой" подарок, не выходя из дома. Здесь только оригинальные, авторские сувениры и предметы интерьера, настоящие произведения искусства. Такая Вещь обязательно радует своего обладателя, ведь она несет в себе частичку таланта художника, который ее сделал и делится позитивом. Мы всегда поможем Вам определиться с подарком, оживить интерьер с помощью картины, керамики и получить настоящее эстетическое наслаждение.</p>
        </div>
        </div>

        
)
}

export default Home;