

function Master() {
return (
     <div className="container">
         <div className="master">
                  <p><b> В Галереи "Вещь в Себе"</b> -  часто проходят художественные мастер-классы. Их проводят настоящие мастера своего дела. 
Профессиональные художники с вдохновением передают свое мастерство и помогают раскрыть творческий потенциал. Для детей мы организуем небольшие мастер-классы в галерее по прикладному творчеству и выездные мастер-классы в школы.

Вы можете заказать мастер-класс по любому виду искусства с «доставкой на дом». Это значит, что по предварительной договоренности мы с удовольствием проведем занятия в удобном Вам месте.

Мастер – класс по живописи для взрослых по будним дням в 18.30 в галерее искусств «Вещь в Себе».
Мастер-класс по живописи - это свобода творчества под чутким присмотром опытного художника. Для всех тех, кто всегда хотел научиться рисовать, это мероприятие станет откровением. Вы уже умеете писать! Осталось только пробудить талант и позволить себе лететь на крыльях фантазии туда, где Вы еще никогда не были.
Стоимость 1 мастер-класса – 1000 руб.
*Все материалы включены.</p>

        </div>

        </div> 
)
}

export default Master;